brew 'git'
brew 'docker-compose'
brew 'jq'
brew 'direnv'
brew 'fzf'
brew 'kubectx'
brew 'kubernetes-cli'
brew 'trash'
brew 'zoxide'

cask 'docker'
cask 'iterm2'
cask 'flycut'
cask 'rectangle'
cask 'postman'
cask 'go2shell'
cask 'alfred'
cask 'spotify'
